<?php
/**
* Created by Tsupko Igor (maicatus@gmail.com)
 * Date: 22.02.13
 * Time: 11:16
 */

?>
ЧКТПАЭИОУ

тапочки тупичок поэтика топика птичка уточка паучок оптика типчак оптик почта этика почка капот покат точка читка эпика патио пучок икота опиат чопик отаку откуп топка тучка тупик топик пика уток кипа купа этап Коча эпик поэт ауто утка паук копт куча туча акут путч утоп копа очки китч кэтч ткач опак киот капо паут пакт окат питч ИКАО кит акт УПК опт кот Ток пот ток кут кат икт тук чат чип пик тип Ока аут пак пат тау топ пук кап