<?php
/**
* Created by Tsupko Igor (maicatus@gmail.com)
 * Date: 22.02.13
 * Time: 11:16
 */
?>
ЧКТПАЭИОУГДБ

подчитка подгибка отгадчик тапочки поэтика тупичок угадчик погудка побудка будочка потуга упадок  уточка типчак пичуга эпидот паучок подкат Чикаго подгиб готика датчик обутка оптика птичка удочка топика потуги этика агути богач бочаг отгиб будка биота откуп батик тупик дочка бутик отпад эпика дубак покат дубка дубок гичка годик дукат бачок бочка чудик дутик губач отаку чудак пугач почка оптик чубик
аудит читка пудик дичок икота батог опиат битка иодат биток угода погиб пучок ботик обкат губка обида почта обакэ дичка тучка падуб топик эгида батуд точка катод топка капот гудок гопак гаучо патио чопик кипа ИКАО киот утка буча игбо китч дуэт коба дупа кода дуга копт бука уток капо очаг очки тога утоп ткач дока кади акут ауто пакт


